Repository: gitderekz/land_ap
Catalog: lib/l10n/app_*.arb
Languages: sw

# language
source: English
sw: Kiswahili

source: Hello World!
sw: Habari dunia!

# hello
source: Hello {username}
sw: Habari {username}

# choose_lang
source: Choose theme and language
sw: Chagua lugha na mandhari

# how_do_you_feel
source: Tax & Fee
sw: Ushuru & Ada

# how_do_you_feel_text
source: Pay government land tax and application fee right now
sw: Lipa ushuru wa serikali na ada ya application sasa

source: Get Started
sw: Anza

# near_hospital
source: Sell plot
sw: Uza kiwanja

# near_hospital_description
source: Sell plot description
sw: Maelezo ya kuuza kiwanja

# government_site
source: Official government site
sw: Ukurasa rasmi wa serikali

# government_site_description
source: Official government site description
sw: Maelezo kuhusu ukurasa rasmi wa serikali

# nafasi_za_kazi
source: Job vacancies
sw: Nafasi za kazi

# dili_za_haraka
source: Quick deals
sw: Dili za haraka

# kundi_la_makazi
source: Housing plots
sw: Viwanja vya makazi

# kundi_la_mashamba
source: Farming plots
sw: Viwanja vya mashamba

# kundi_la_viwanda
source: Industry plots
sw: Viwanja vya viwanda

# kundi_la_michezo
source: Sport plots
sw: Viwanja vya michezo

# kundi_la_biashara
source: Business plots
sw: Viwanja vya biashara

# tafiti_za_hatimiliki
source: ALTA/NSPS Land Title Surveys
sw: Tafiti za Hatimiliki ya Ardhi

# tafiti_za_mipaka
source: Boundary Surveys
sw: Tafiti za mipaka

# tafiti_za_topografia
source: Topographic Surveys
sw: Tafiti za topografia

# tafiti_za_ujenzi
source: Construction Staking
sw: Tafiti za kiwango cha ujenzi

# tafiti_za_kujengwa
source: As-Built Surveys
sw: Tafiti za ilivyojengwa

# tafiti_za_njia
source: Route Surveys
sw: Tafiti za njia

# tafiti_za_mafuriko
source: Floodplain Surveys/Elevation Certifications
sw: Tafiti za mafuriko/miinuko

source: Visit
sw: Tembelea

source: Close
sw: Funga

source: Read more
sw: Soma zaidi

# hospital_list
source: Our services
sw: Huduma zetu

# payment
source: Pay here to continue
sw: Lipia hapa kuendelea
